HSDTaskName = "能源";
RetrieveInformationProcessTitle = "正在检索信息…";
ApplySettingsProgressTitle = "正在应用设置…";

HSDMatrixTitle = "灯模式:";
HSDEnergySaveItemName = "节能";
HSDEnergySaveItemHint = "闲置十五分钟后扫描仪灯关闭。";
HSDFasterScanningItemName = "加快扫描";
HSDFasterScanningItemHint = "扫描仪灯亮起并保持很长一段时间。";

HSDPopupTitle = "自动关闭扫描仪的电源:";
HSDOneHourValue = "一小时后";
HSDTwoHourValue = "两小时后";
HSDFourHourValue = "四小时后";
HSDEightHourValue = "八小时后";
HSDNeverValue = "从不";
